LEXICON_RU = {
    'hello': 'Привет, это бот для игры в <b>"правда или действие"</b>\n\nЧтобы начать игру, нажмите кнопку',
    'game': 'Правда или действие?',
    'stop_game': 'Игра остановлена. Чтобы начать новую игру нажмите кнопку',
    'end': 'Игра оконченаn\n\nЧтобы начать новую игру отправьте команду /game или нажмите кнопку',
    'other': 'Бот не воспринимает команды вне своего функционала. Чтобы продолжить воспользуйтесь одной из кнопок',
    'start_game_button': 'Начать игру',
    'stop_button': 'Закончить игру',
    'truth_button': 'Правда',
    'dare_button': 'Действие',
    'random_button': 'Случайный выбор',
}
